
/* Class = "NSMenuItem"; title = "3"; ObjectID = "1Xu-Bm-xIl"; */
"1Xu-Bm-xIl.title" = "3";

/* Class = "NSMenuItem"; title = "ロールアップ"; ObjectID = "1u4-z1-E9W"; */
"1u4-z1-E9W.title" = "ロールアップ";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "5IY-nb-pFp"; */
"5IY-nb-pFp.title" = "Table View Cell";

/* Class = "NSMenuItem"; title = "ポップオン"; ObjectID = "B2l-yU-Rbf"; */
"B2l-yU-Rbf.title" = "ポップオン";

/* Class = "NSTextFieldCell"; title = "複数のキャプションフォーマットを選択しているときは、設定は使用できません"; ObjectID = "Cu2-nh-J9N"; */
"Cu2-nh-J9N.title" = "複数のキャプションフォーマットを選択しているときは、設定は使用できません";

/* Class = "NSMenuItem"; title = "ペイントオン"; ObjectID = "M70-h3-Mzh"; */
"M70-h3-Mzh.title" = "ペイントオン";

/* Class = "NSTextFieldCell"; title = "行数: "; ObjectID = "STX-0g-rPk"; */
"STX-0g-rPk.title" = "行数: ";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "YXh-Yf-Vys"; */
"YXh-Yf-Vys.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "h4c-Bv-QGd"; */
"h4c-Bv-QGd.title" = "2";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "lQw-nb-N9L"; */
"lQw-nb-N9L.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "ルビが検出されました。この字幕を編集するとルビの文字は失われます。"; ObjectID = "m4p-Jl-RGI"; */
"m4p-Jl-RGI.title" = "ルビが検出されました。この字幕を編集するとルビの文字は失われます。";

/* Class = "NSTextFieldCell"; title = "複数のフォーマットが選択されています"; ObjectID = "ufE-Io-9Ep"; */
"ufE-Io-9Ep.title" = "複数のフォーマットが選択されています";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "wE5-dx-bO3"; */
"wE5-dx-bO3.title" = "4";
